<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Вопросы и ответы по правам доступа</h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Кто может получить доступ к сайту VLSC?</button>
        <div class="panel">
            <p>Пользователи, которым будет предоставлен доступ на сайт VLSC, получат от Майкрософт уведомление о
                назначении разрешений по электронной почте. В уведомлении им будет предложено зарегистрироваться в
                качестве пользователя VLSC, чтобы немедленно приступить к управлению соглашениями. Разрешение на доступ
                на сайт VLSC предоставляется двумя способами.
                Вы указаны в качестве контактного лица по соглашениям в соответствующей форме программы корпоративного
                лицензирования. Контактные лица делятся на следующие типы: основное контактное лицо, контактное лицо для
                направления уведомлений, контактное лицо для предоставления веб-доступа, менеджер Software Assurance,
                менеджер онлайн-служб и менеджер подписок.
                Разрешения назначаются администратором, имеющим доступ к соглашениям.</p>
        </div>

        <button class="accordion">Как зарегистрироваться для использования VLSC и управления моими соглашениями?
        </button>
        <div class="panel">
            <p>Управление соглашениями корпоративного лицензирования в VLSC доступно только зарегистрированным
                пользователям сайта. Для регистрации необходим действующий служебный (рабочий) адрес электронной почты.
                Этот адрес указан в вашем соглашении корпоративного лицензирования или в заказе Open License.

                Чтобы впервые зарегистрироваться в качестве пользователя VLSC.
                Перейдите на страницу https://www.microsoft.com/licensing/servicecenter.
                Войдите с рабочей учетной записью. Если вы попытаетесь войти с учетной записью Майкрософт, VLSC
                предложит вам войти с рабочей записью.
                Введите адрес электронной почты и пароль вашей рабочей учетной записи. Если вы еще не зарегистрировали
                рабочую учетную запись в Майкрософт, вы можете сделать это на следующем шаге.
                (Если вам не удается создать рабочую запись, вы можете войти с учетной записью Майкрософт).
                В полях "Служебная электронная почта" и "Подтверждение служебной электронной почты" введите свой
                служебный (рабочий) электронный адрес, связанный с вашими соглашениями. Это тот адрес, на который вы
                получили приглашение в VLSC от Майкрософт. Этот адрес должен совпадать с адресом, указанным в соглашении
                корпоративного лицензирования или заказе Open License.
                Щелкните "Отправить", чтобы завершить регистрацию в VLSC. Майкрософт отправит на введенный вами адрес
                уведомление с запросом о подтверждении. Убедитесь, что ваши фильтры нежелательной почты не блокируют
                письма с адреса vlsc@microsoft.com.
                Следуйте указаниям в письме о подтверждении, полученном от Майкрософт. Войдите в VLSC, используя только
                что зарегистрированную рабочую учетную запись.
                Возможно, вам нужно будет подождать до 48 часов, прежде чем придет письмо о подтверждении и вы получите
                доступ к своим соглашениям в VLSC. Если вы увидите в VLSC сообщение о том, что вашей учетной записи не
                предоставлено разрешений, не регистрируйтесь заново; сначала подождите 48 часов. После этого можете
                повторить попытку регистрации.</p>
        </div>

        <button class="accordion">Я давно не заходил на сайт VLSC и не могу просмотреть информацию о моих соглашениях.
            Почему?
        </button>
        <div class="panel">
            <p>Корпорация Майкрософт требует, чтобы у всех пользовательских профилей был действительный служебный
                (рабочий) адрес электронной почты. Чтобы добавить в профиль действительный служебный электронный адрес и
                получить доступ к сведениям о своих соглашениях, см. раздел "Вопросов и ответов" Как мне подать запрос
                на получение разрешений, чтобы пользоваться VLSC для управления моими соглашениями?</p>
        </div>
        <button class="accordion">В чем разница между рабочей или учебной учетной записью (ранее — учетной записью в
            организации) и учетной записью Майкрософт?
        </button>
        <div class="panel">
            <p>Рабочая или учебная учетная запись используется сотрудниками для входа в бизнес-службы Майкрософт, такие
                как Office 365 и Microsoft Intune, необходимые им в работе. Вводимый для рабочей или учебной учетной
                записи адрес электронной почты часто имеет вид username@orgname.com или username@orgname.onmicrosoft.com
                (где orgname — это доменное имя организации, в которой они работают).

                Учетные записи Майкрософт (в прошлом — учетные записи Live ID) используются для доступа к персональным
                службам Майкрософт, таким как электронная почта Outlook.com, Xbox или Windows 10 на домашних
                компьютерах.</p>
        </div>
        <button class="accordion">Каковы преимущества использования рабочей или учебной учетной записи по сравнению с
            учетной записью Майкрософт при входе в VLSC?
        </button>
        <div class="panel">
            <p>Используя рабочие учетные записи вместо персональных учетных записей Майкрософт для доступа к VLSC и
                другим бизнес-службам Майкрософт, организации получают возможность централизованного управления
                пользователями и другие преимущества. Если пользователи используют одну и ту же рабочую учетную запись
                для доступа к VLSC и другим службам Майкрософт, они получают единый вход во все связанные с работой
                службы.

                Организации могут управлять рабочими или учебными учетными записями и при необходимости их отключать,
                чтобы лишать перешедшего на другую должность или покинувшего компанию сотрудника доступа к определенным
                соглашениям и преимуществам.</p>
        </div>


        <!-- Main end -->


        <div class="container">
            <div class="footer">
                <div style="float: right;">
                    <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0"
                                      class="clear" style="margin-right:2em;"></a>
                </div>
                <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

            </div>
        </div>
    </main>
</div>