<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Активация служб для программ корпоративного лицензирования. Вопросы и ответы
                </h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Кто получает сообщение электронной почты об активации от Майкрософт? (Тема сообщения:
            "Заполните профиль, чтобы настроить службы".)
        </button>
        <div class="panel">
            <p>Уведомления по электронной почте отправляются менеджеру интернет-служб (OSM) при размещении первого
                заказа службы в рамках соглашения о регистрации. Тема сообщения: "Заполните профиль, чтобы настроить
                службы".

                Если при размещении заказа менеджер OSM не указывался, сообщение об активации службы направляется
                контактному лицу для уведомлений.
            </p>
        </div>

        <button class="accordion">Как можно узнать, кто получил сообщение об активации службы и как можно переслать это
            письмо?
        </button>
        <div class="panel">
            <p>Администратор корпоративного лицензирования может просмотреть, кто получил сообщение об активации служб.
                У вас есть возможность отправить сообщение об активации служб новому получателю или отправить его
                повторно тому же получателю.

                Войдите на веб-сайт VLSC.
                Перейдите на страницу Подписки.
                Откройте Список соглашений по интерактивным службам.
                Введите номер соглашения и нажмите кнопку Поиск.
                В результатах поиска щелкните номер соглашения.
                В разделе "Активизированные интерактивные службы" выберите название службы (именно здесь можно
                просмотреть, кто получил сообщение электронной почты), а затем щелкните Изменить контактное лицо по
                вопросам подписки (либо щелкните фамилию контактного лица по вопросам подписки), чтобы внести изменения.
                Чтобы отправить сообщение новому контактному лицу, измените контактные данные или адрес электронной
                почты, а затем щелкните Обновить данные контактного лица.
                Чтобы повторно отправить сообщение об активации служб первоначальному получателю, в шаге 7 внесите
                небольшое изменение в адрес электронной почты, щелкните Обновить данные контактного лица, чтобы
                сохранить изменения, затем исправьте адрес электронной почты и еще раз щелкните Обновить данные
                контактного лица.

                Примечание. При изменении контактного лица по вопросам подписки корпорация Майкрософт повторно
                отправляет ему сообщение об активации служб.</p>
        </div>

        <button class="accordion">Почему мне не пришло сообщение об активации?</button>
        <div class="panel">
            <p>Ниже перечислен ряд распространенных причин, по которым вы можете не получить сообщение электронной почты
                об активации.
                Сообщение об активации было отправлено другому контактному лицу. См. сведения в разделе Как можно
                узнать, кто получил сообщение об активации службы и как можно переслать это письмо?, чтобы убедиться в
                том, что контактное лицо по подписке менеджера OSM указано правильно.
                Сообщение об активации было заблокировано или помещено в папку нежелательной почты.
                Соглашение о регистрации уже связано с учетной записью интернет-служб. Если служба уже активирована в
                рамках предыдущего заказа, все дополнительные лицензии автоматически связываются с той же учетной
                записью и дополнительные сообщения об активации не отправляются.
                Указана дата применения заказа в будущем. Возможно, заказы отправлены до периода использования,
                указанного в лицензии. Сообщения об активации служб могут отправляться за 24 часа до даты начала
                использования.
                Указанный адрес менеджера OSM — это адрес электронной почты, зарегистрированный для глобального
                администратора или администратора по выставлению счетов для существующей учетной записи службы. В этом
                случае все лицензии автоматически назначаются существующей учетной записи, и сообщение об активации не
                отправляется.
                Заказ или зарезервированные лицензии не оформлены. Обратитесь к своему лицензированному торговому
                посреднику по ПО, чтобы узнать, был ли заказ размещен. Если заказ размещен, лицензии должны отображаться
                на вкладке "Сводная информация о лицензиях".</p>
        </div>
        <button class="accordion">Если у меня уже есть учетная запись для служб Майкрософт, могу ли я продолжать ее
            использовать?
        </button>
        <div class="panel">
            <p>Да. При выборе варианта Вход в сообщении об активации параметры и данные вашей существующей рабочей
                учетной записи сохраняются, и все службы, заказанные в рамках соглашения о регистрации корпоративного
                лицензирования, автоматически активируются для этой учетной записи.

                Важно. При выборе варианта Регистрация будет создана новая рабочая учетная запись, для которой будет
                использоваться отдельное администрирование и отдельные домены электронной почты, не связанные с
                существующей учетной записью (см. раздел Что делать, если лицензии активированы для неправильной учетной
                записи?).</p>
        </div>
        <button class="accordion">Как избежать некорректной активации служб для другой учетной записи?
        </button>
        <div class="panel">
            <p>Прежде чем переходить по ссылке активации, убедитесь, что вы вышли из всех существующих учетных записей
                служб Майкрософт. Затем откройте ссылку в режиме браузера инкогнито или InPrivate, чтобы гарантировать,
                что не выполнен вход в любую другую учетную запись служб Майкрософт.</p>
        </div>


        <div class="container">
            <div class="footer">
                <div style="float: right;">
                    <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0"
                                      class="clear" style="margin-right:2em;"></a>
                </div>
                <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

            </div>
        </div>

    </main>
</div>
