<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Вопросы и ответы по роли администратора</h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Для чего нужна страница "Управление пользователями"?</button>
        <div class="panel">
            <p>На странице "Управление пользователями" отображаются все пользователи и все типы разрешений для всех
                идентификаторов лицензий в таблице Все пользователи, для которых вы являетесь администратором. Также
                отображается следующая информация, связанная с пользователями: организация, город, страна и состояние.
                На этой странице можно выполнить следующие действия.
                Просмотреть активных и/или неактивных пользователей.
                Щелкните имя пользователя, чтобы просмотреть информацию о пользователе или чтобы отредактировать текущие
                права пользователя.
                Направить ожидающие запросы на разрешение.
                Удалить (отключить) пользователя.</p>
        </div>

        <button class="accordion">Что такое запросы на получение доступа?</button>
        <div class="panel">
            <p>Запрос на разрешение отправляется пользователями VLSC вашей организации для получения доступа или для
                получения ролей с более высоким уровнем прав для определенного идентификатора лицензии. Уведомление о
                запросе направляется администраторам записи для идентификатора лицензии. Только один администратор
                должен обработать и ответить на запрос на разрешение.</p>
        </div>

        <button class="accordion">Что следует сделать при получении запроса на разрешение?</button>
        <div class="panel">
            <p>Ответить на запрос на разрешение можно двумя способами.
                Следуйте инструкциям, указанным в электронном письме с уведомлением о запросе на разрешение, чтобы
                просмотреть и обработать запрос, относящийся к идентификатору лицензий, согласно вашему набору
                разрешений.
                На сайте VLSC Уведомления об ожидающих запросах отображаются на домашней странице VLSC. Щелкните
                Администрирование, а затем Управление пользователями, чтобы просмотреть и обработать запросы,
                относящиеся к идентификаторам лицензий, согласно вашему набору разрешений.

                Чтобы обработать запросы, выполните указанные ниже действия на странице Управление пользователями.
                В списке Ожидающие запросы щелкните номер запроса, чтобы просмотреть запрос.
                В окне запроса разрешения VLSC просмотрите сведения о запросе, включающие имя запросившего пользователя,
                рабочий адрес электронной почты, идентификатор лицензии и запрошенные роли, а также все дополнительные
                комментарии, которые оставил запросивший пользователь.
                Щелкните Принять или Отклонить в зависимости от того, что необходимо сделать.
                Введите любые примечания в поле Комментарии.
                Нажмите кнопку ОК.
                Уведомление о выполненном действии будет отправлено запросившему пользователю. Если было разрешено, они
                сразу смогут войти на сайт VLSC для управления идентификаторами лицензий.</p>
        </div>
        <button class="accordion">Как добавить нового пользователя VLSC?</button>
        <div class="panel">
            <p>Чтобы добавить нового пользователя, выполните указанные ниже действия на странице "Управление
                пользователями".
                В разделе Информация о новом пользователе введите рабочий адрес электронной почты и имя в полях:
                Электронная почта, Имя и Фамилия.
                В разделе Назначенные разрешения установите флажки, связанные с ролями, которые вы предоставляете
                запросившему пользователю, для каждого идентификатора лицензии.
                Нажмите кнопку Добавить, чтобы сохранить изменения.
                По электронной почте новым пользователям будет отправлено сообщение с предложением завершить регистрацию
                в VLSC. После завершения регистрации новые пользователи смогут немедленно получить доступ к
                идентификатору лицензии и управлять им на основании тех ролей, которые вы им назначили.</p>
        </div>
        <button class="accordion">Какой адрес электронной почты необходимо вводить при добавлении нового пользователя?
        </button>
        <div class="panel">
            <p>Введите действующий рабочий адрес электронной почты в поле Email, чтобы гарантировать то, что назначенные
                разрешения точно и безопасно предоставлены их организации. Действующий рабочий адрес электронной почты
                должен соответствовать адресу электронной почты, указанному в лицензионном соглашении или заказе Open
                License.</p>
        </div>
        <button class="accordion">Как определить, какую роль следует назначить?</button>
        <div class="panel">
            <p>Есть семь отдельных ролей пользователей, которые можно назначить каждому идентификатору лицензии. Каждая
                роль позволяет выполнять определенные действия в VLSC, как описано в часто задаваемых вопросах о
                разрешениях. Назначайте те роли, которые соответствуют требованиям пользователя и доступу, который вы
                можете разрешить.
            </p>
        </div>
        <button class="accordion">Можно ли назначить более одной роли для номера лицензии?</button>
        <div class="panel">
            <p>Да. Роли VLSC являются гибкими, что позволяет назначать пользователям права доступа в зависимости от
                потребностей вашей организации. Назначение всех ролей имеет смысл для определенного пользователя для
                каждого идентификатора лицензии.</p>
        </div>
        <button class="accordion">Можно назначить роль администратора другому пользователю?</button>
        <div class="panel">
            <p>Да. Администраторы могут назначать любому пользователю доступ с правами администратора к идентификатору
                лицензий в рамках их набора разрешений.
                Примечание. Назначение другого пользователя в качестве администратора для идентификатора лицензии,
                которым вы владеете, не приведет к удалению вас из роли администратора для этого идентификатора
                лицензии. Разрешено иметь нескольких администраторов.</p>
        </div>
        <button class="accordion">Что такое группа ролей?</button>
        <div class="panel">
            <p>Назначение группы ролей позволяет эффективно назначать одному пользователю ряд разрешений, и обычно
                предназначено для тех ответственных лиц, которые будут управлять лицензиями в VLSC от имени организации.
                В VLSC используются следующие группы ролей:
                менеджер Software Assurance;
                менеджер служб Online Services;
                менеджер подписок.

                Для получения дополнительной информации о разрешенных действиях в VLSC согласно групп ролей обратитесь к
                таблице ролей в часто задаваемых вопросах о разрешениях</p>
        </div>
        <button class="accordion">Почему отображается дополнительное окно, когда назначается одна из следующих ролей:
            менеджер Software Assurance, менеджер онлайн-служб или менеджер подписки?
        </button>
        <div class="panel">
            <p>Когда группа ролей выбрана, по умолчанию выбираются все роли, связанные с этой группой. Открывается новое
                окно, в котором можно производить изменения ролей для группы, устанавливая или снимая соответствующие
                флажки.

                Малые компании могут оставить разрешения по умолчанию при предоставлении разрешений пользователям. Чтобы
                назначить запросившему пользователю все роли, заданные по умолчанию для группы ролей, убедитесь, что
                отмечен флажок Все, после чего нажмите кнопку OK.

                Крупные компании часто нуждаются в разделении прав управления идентификатором лицензий между несколькими
                сотрудниками разных отделов. Например, можно назначить сотрудника из ИТ-отдела для управления
                преимуществом SA круглосуточной технической поддержкой и сотрудника из отдела кадров для управления
                преимуществом Home Use Program. Чтобы изменить роли, включенные по умолчанию при назначении групп ролей
                пользователям, снимите флажок Все и затем отметьте только те роли, которые необходимо назначить.

                В будущем VLSC будет поддерживать дополнительное разделение разрешений в рамках этих групп ролей. Тем не
                менее, на данный момент назначение даже частичных разрешений предоставит пользователям полный набор
                разрешений.</p>
        </div>
        <button class="accordion">Почему не удается просмотреть каждый идентификатор лицензии для моей организации?
        </button>
        <div class="panel">
            <p>Майкрософт назначает права доступа к VLSC на уровне идентификатора лицензий (который является программным
                уровнем, на котором могут размещаться заказы). Только те идентификаторы лицензий, для которых вам
                назначена роль администратора, будут отображаться на страницах администрирования в VLSC.
                Примечание. Дополнительные идентификаторы лицензий отображаются на странице Мои разрешения, если
                назначены роли с разрешениями ниже уровня администратора.</p>
        </div>
        <button class="accordion">Как добавить идентификатор лицензии в профиль пользователя?</button>
        <div class="panel">
            <p>Чтобы выбрать и назначить пользователю разрешения для идентификатора лицензии, выполните указанные ниже
                действия в VLSC.
                Щелкните Администрирование, а затем Управление пользователями, чтобы открыть страницу управления
                пользователями.
                Щелкните ссылку Адрес электронной почты пользователя на странице редактирования пользователя.
                В таблице Разрешения щелкните ссылку Добавить идентификатор лицензии в правом верхнем углу, чтобы
                открыть страницу добавления идентификатора лицензии.
                Выберите роли для каждого идентификатора лицензии, который необходимо добавить, после чего нажмите
                кнопку Добавить, чтобы сохранить изменения.
                По электронной почте пользователю будет отправлено уведомление о внесенных изменениях. Роли будут
                доступны пользователю сразу после изменений.</p>
        </div>
        <button class="accordion">Я добавил и сохранил нового пользователя на странице "Добавление нового пользователя".
            Требуются дополнительные действия?
        </button>
        <div class="panel">
            <p>При сохранении назначенной роли по электронной почте отправляется сообщение новым пользователям с
                предложением завершить процедуру регистрации. Сразу после завершения регистрации им станут доступны
                назначенные разрешения. Никаких дополнительных действий от вас, как от администратора, не требуется.</p>
        </div>
        <button class="accordion">Я добавил и сохранил нового пользователя на странице "Добавление нового пользователя".
            Требуются дополнительные действия?
        </button>
        <div class="panel">
            <p>При сохранении назначенной роли по электронной почте отправляется сообщение новым пользователям с
                предложением завершить процедуру регистрации. Сразу после завершения регистрации им станут доступны
                назначенные разрешения. Никаких дополнительных действий от вас, как от администратора, не требуется.</p>
        </div>
        <button class="accordion">Как можно изменить или исправить права доступа, которые уже назначены?</button>
        <div class="panel">
            <p>Чтобы изменить разрешения пользователя, выполните указанные ниже действия в VLSC.
                Щелкните Администрирование, а затем Управление пользователями, чтобы открыть страницу управления
                пользователями.
                Щелкните ссылку Адрес электронной почты того пользователя, разрешения которого необходимо изменить,
                чтобы открыть страницу редактирования пользователя.
                В таблице Разрешения выполните одно из указанных ниже действий.
                Изменение ролей. Выберите идентификаторы лицензий, которые необходимо отредактировать, и установите или
                снимите флажки ролей для представленных идентификаторов лицензий.
                Удаление идентификаторов лицензий. Найдите идентификаторы лицензий, которые необходимо удалить, и
                щелкните связанный с ними значок Удалить (значок представляет собой красный "X", расположенный в левом
                столбце строки).
                Нажмите кнопку Добавить, чтобы сохранить изменения.
                По электронной почте пользователю будет отправлено уведомление о внесенных изменениях. Роли будут
                доступны пользователю сразу после изменений.</p>
        </div>
        <button class="accordion">Я не хочу быть администратором. Как поступить в этом случае?</button>
        <div class="panel">
            <p>Вы можете определить, что ваш уровень разрешений является лишним для одного идентификатора лицензий или
                нескольких. Такое возможно в случае, если ваша ответственность изменилась или если вы были автоматически
                назначены администратором согласно формальному соглашению программы корпоративного лицензирования (были
                указаны в качестве основного контактного лица, контактного лица для направления уведомлений или лица для
                предоставления веб-доступа). Когда такое происходит, рекомендуется немедленно зарегистрировать и
                назначить соответствующему лицу роль администратора для каждого идентификатора лицензии, для которого вы
                не хотите быть администратором. Как только это будет выполнено, вы сможете полностью удалить этот
                идентификатор лицензии из своего набора разрешений.

                Внимание! Если вы являетесь единственным администратором, ваше отсутствие может мешать компании
                нормально получать доступ и управлять правами в рамках корпоративного лицензирования. Рекомендуется
                назначить дополнительного администратора.

                Дополнительные сведения об удалении идентификатора лицензии из набора разрешений VLSC см. в часто
                задаваемых вопросах о разрешениях.</p>
        </div>
        <button class="accordion">Что представляет собой наследование роли администратора?</button>
        <div class="panel">
            <p>Наследование администратора относится к получению разрешений согласно родительскому соглашению (например,
                соглашение о регистрации в программе Select 6 считается дочерним относительно родительского соглашения).
                Родительские соглашения также могу иметь родительское соглашение — соглашение MBSA.

                На сайте MVLS, использование которого прекращено, лицам, указанным в качестве основного контактного лица
                или контактного лица для направления уведомлений в родительском соглашении или соглашении MBSA, были
                автоматически назначены роли администратора для каждой дочерней регистрации (идентификатора лицензии)
                соглашения MBSA или родительского соглашения. Эти администраторы не могли отклонить принудительно
                наследуемую роль, даже если она им была не нужна.

                В VLSC лица, которые указаны в качестве основного контактного лица или контактного лица для направления
                уведомлений в соглашении родительской программы или соглашении MBSA, могут соглашаться или отказываться
                от наследования роли администратора. Если вы согласитесь, то вам будет назначаться роль администратора
                для каждой дочерней заявки (идентификатора лицензии). Если вы откажитесь, то роль администратора для
                каждой дочерней заявки назначаться не будет.

                Примечание. Выбор наследования роли администратора не нужен для программы Select Plus и других программ
                корпоративного лицензирования. Для этих программ необходимо, чтобы роль администратора назначалась
                идентификатору лицензии (номеру клиента).</p>
        </div>
        <button class="accordion">Как я могу принять наследование роли администратора или отказаться от него?</button>
        <div class="panel">
            <p>Просмотрите ответы на ранее заданные вопросы для получения дополнительной информации о наследовании роли
                администратора и для получения руководства при принятии решения о наследовании полномочий.

                Если вы являетесь новым зарегистрированным пользователем VLSC или если вам назначена роль администратора
                по родительскому соглашению, то страница "Вариант наследования администратора" будет отображаться в
                первый или следующий раз при входе в VLSC. Чтобы выбрать вариант наследования, выполните указанные ниже
                действия в VLSC.
                Просмотрите уведомление и список заявок, которые будут затронуты.
                Щелкните Принять или Отказаться, чтобы выбрать необходимый вариант наследования.
                Нажмите кнопку Продолжить, чтобы перейти на страницу "Мои настройки".
                Установите или снимите флажки для дополнительных параметров и нажмите кнопку Сохранить.
                Внимание! Внесенные вами изменения будут применяться к текущим соглашениям и ко всем последующим. Чтобы
                отменить сделанный выбор или внести другие изменения в настройки следующей регистрации, щелкните
                Администрирование, а затем Мои настройки, чтобы открыть страницу "Мои настройки"..</p>
        </div>
        <button class="accordion">После удаления учетной записи пользователя будет ли этот пользователь отображаться в
            списке пользователей?
        </button>
        <div class="panel">
            <p>Удаление записи пользователя приведет только к удалению предоставленных пользователю разрешений; имя
                пользователя останется в списке пользователей.

                Чтобы удостовериться в отмене разрешений для пользователя, выберите его имя в списке пользователей; при
                этом появится список разрешений, назначенных этому пользователю, в другом случае этого списка не будет.
                Пользователь может быть активирован повторно с помощью этого же экрана, если ему позднее понадобится
                доступ.</p>
        </div>
        <button class="accordion">Как изменить контактные данные для соглашения о регистрации?</button>
        <div class="panel">
            <p>Если вам нужно изменить основное контактное лицо или контактное лицо для получения уведомлений,
                обратитесь к своему торговому посреднику Майкрософт, который возьмет на себя обработку вашего запроса.
                Чтобы изменить всех остальных пользователей, сделайте следующее.
                Щелкните Администрирование, а затем — Управление пользователями, чтобы открыть соответствующую страницу.
                Щелкните ссылку Адрес электронной почты для пользователя, чьи разрешения вы хотите изменить, и вы
                попадете на страницу "Изменение пользователя".
                В таблице Разрешения вы сможете сделать следующее.
                Чтобы удалить идентификаторы лицензий: найдите идентификаторы лицензий, которые собираетесь удалить, и
                щелкните для каждого из них значок Удалить (красный крестик, расположенный в левом столбце).
                Щелкните Добавить, чтобы сохранить изменения.
                Щелкните Администрирование, а затем — Добавить пользователя.
                В разделе Сведения о новом пользователе введите действительный служебный адрес электронной почты и имя в
                полях Электронная почта, Имя и Фамилия.
                В разделе Назначенные разрешения установите флажки, соответствующие назначаемым заявителю ролям,
                согласно идентификаторам лицензии.
                Щелкните Добавить, чтобы сохранить изменения.
                Через 2–4 часа новому пользователю будет отправлено приглашение завершить регистрацию в VLSC. После
                завершения регистрации новые пользователи смогут немедленно получить доступ к управлению
                идентификаторами лицензий в соответствии с теми ролями, которые вы им назначили</p>
        </div>
        <button class="accordion">Где можно найти дополнительные сведения о темах, затрагиваемых в этом разделе?
        </button>
        <div class="panel">
            <p>Клиенты VLSC также могут связаться с нами по телефону или через веб-форму. Корпорация Майкрософт отвечает
                на запросы через веб-форму в течение суток.</p>
        </div>


        <!-- Main end -->


        <div class="container">
            <div class="footer">
                <div style="float: right;">
                    <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0"
                                      class="clear" style="margin-right:2em;"></a>
                </div>
                <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

            </div>
        </div>
    </main>
</div>