<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Часто задаваемые вопросы о сводной таблице</h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Что включает Сводная таблица?</button>
        <div class="panel">
            <p>Что включает Сводная таблица?
                В сводной таблице отображаются все соглашения корпоративного лицензирования и лицензии Open License,
                связанные с учетной записью VLSC. В сводной таблице представлены записи отдельно для каждого
                идентификатора лицензии (программы лицензирования). Каждую такую запись можно развернуть, чтобы
                отобразить дополнительную информацию, включая родительское соглашение и соглашение MBSA. Чтобы
                просмотреть сводную таблицу на сайте VLSC, щелкните Лицензии, а затем Сводная таблица.
            </p>
        </div>

        <button class="accordion">Что такое Номер лицензии?</button>
        <div class="panel">
            <p>A Идентификатор лицензии определяет программный уровень, на котором заказы могут размещаться
                организацией. Он может представлять одно из следующих значений:
                Enrollment (номер соглашения о регистрации в программах Enterprise или Select);
                Соглашение (программа Open Value);
                Лицензия (программа Open License);
                Номер PCN (программа Select Plus).
                Лицензионные права и разрешения сайта в VLSC определяются идентификаторами лицензий, доступными вашей
                компании или организации.

                На следующем рисунке представлен обзор программ корпоративного лицензирования Майкрософт в зависимости
                от уровня (MBSA, Program и Orderable). Идентификаторы лицензий существуют на уровне Orderable
                (оранжевом).</p>
        </div>

        <button class="accordion">Каким образом это связано с соглашением MPSA?</button>
        <div class="panel">
            <p>Клиенты с соглашением MPSA не используют сайт VLSC. Они используют Microsoft Business Center или Магазин
                Майкрософт для бизнеса для управления корпоративным лицензированием.</p>
        </div>
        <button class="accordion">Некоторые идентификаторы лицензий для организации не отображаются в сводной таблице.
            Почему?
        </button>
        <div class="panel">
            <p>Идентификатор лицензии отображается в сводной таблице, только если у пользователя, вошедшего в систему,
                есть соответствующие права на просмотр сведений об этом идентификаторе лицензии. Разрешения на просмотр
                определенных идентификаторов лицензий от имени организации предоставляется одним из двух способов.

                Вы указаны в качестве контактного лица по соглашениям в соответствующей форме программы корпоративного
                лицензирования. Контактные лица делятся на следующие типы: основное контактное лицо, контактное лицо для
                направления уведомлений, контактное лицо для предоставления веб-доступа, менеджер Software Assurance,
                менеджер онлайн-служб и менеджер подписок.
                Разрешения назначаются администратором, имеющим доступ к соглашениям.

                Дополнительные сведения о ролях разрешений VLSC и соответствующих разрешенных действиях см. в разделе
                часто задаваемых вопросов о разрешениях.</p>
        </div>
        <button class="accordion">Некоторые отчеты или разделы отчетов затенены или недоступны, и я не могу просмотреть
            отчет. Почему?
        </button>
        <div class="panel">
            <p>Гиперссылки, используемые для доступа к некоторым отчетам или разделам отчетов, затенены или недоступны,
                если ваши разрешения не позволяют получить доступ к содержимому этого отчета. Например, только основное
                аффилированное лицо программы Select Plus имеет полный доступ к лицензионной информации для всех
                пользователей со статусом Participating Affiliates, поэтому для остальных пользователей в вашей
                организации ссылки будут неактивны. (Примечание. Пользователи со статусом Participating Affiliate
                программы Select Plus не могут получить доступ к важной информации других пользователей со статусом
                Participating Affiliates.)</p>
        </div>
        <button class="accordion">Как добавить лицензию в профиль?</button>
        <div class="panel">
            <p>Чтобы запросить добавление идентификатора лицензии в ваш набор разрешений, заполните и отправьте форму на
                странице Запрос разрешений. После отправки данных формы администратору для идентификаторов лицензий,
                указанных в форме, приходит уведомление по электронной почте о вашем запросе.
            </p>
        </div>
        <button class="accordion">Какие отчеты можно получить из сводной таблицы?</button>
        <div class="panel">
            <p>Из сводной таблицы можно получить следующие типы отчетов о лицензировании.
                Сведения об идентификаторах лицензий.

                В этом отчете отображаются основные контактные лица, соответствующие лицензии, заказы, подробные
                сведения о заказах и истории закупок для организации для определенного идентификатора лицензии.
                Сведения о родительской программе.

                В этом отчете отображаются основные контактные лица и соответствующие идентификаторы лицензий для
                организации согласно программе лицензирования.
                Сведения о соглашении MBSA.

                В этом отчете отображаются основные контактные лица и идентификаторы лицензий для организации согласно
                соглашению MBSA.

                Примечание. Для программ лицензирования Open Value, Open Value Subscription и Open License отсутствует
                соглашение MBSA, поэтому для этих программ отчет "Сведения о соглашении MBSA" недоступен.</p>
        </div>
        <button class="accordion">Как обновить контактную информацию, указанную в отчетах о лицензиях?
        </button>
        <div class="panel">
            <p>Все изменения в списке контактных лиц по программам корпоративного лицензирования следует вносить через
                партнера Майкрософт. Обратитесь к партнеру с просьбой внести изменения в контактные данные.</p>
        </div>
        <button class="accordion">Что такое баллы покупок?</button>
        <div class="panel">
            <p>Баллы покупок накапливаются, когда приобретение лицензий осуществляется в рамках соглашения
                программы.</p>
        </div>
        <button class="accordion">Где можно найти дополнительные сведения о темах, затрагиваемых в этом разделе?
        </button>
        <div class="panel">
            <p>На этом сайте доступны дополнительные обучающие ресурсы по VLSC.

                Клиенты VLSC также могут связаться с нами по телефону или через веб-форму. Корпорация Майкрософт
                отвечает на запросы через веб-форму в течение суток.</p>
        </div>
    </main>
</div>


<!-- Main end -->


<!-- Main start 2 -->


<!-- Main end -->


<div class="container">
    <div class="footer">
        <div style="float: right;">
            <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0" class="clear"
                              style="margin-right:2em;"></a>
        </div>
        <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

    </div>
</div>

