<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Часто задаваемые вопросы о ключах продуктов</h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Что такое ключи продуктов?</button>
        <div class="panel">
            <p>Ключ продукта позволяет использовать программный продукт, лицензию на который вы получили в рамках
                конкретной программы корпоративного лицензирования. Ключи продуктов, указанные на веб-сайте VLSC,
                следует использовать только с продуктами, предоставляемыми по программам корпоративного лицензирования,
                и только в вашей организации.

                Ключ OSA является одним из типов ключей продуктов. Это ключ однократной активации для подписок на службы
                Microsoft Online Services.

                Дополнительные сведения см. в часто задаваемых вопросах об активации веб-служб для программ Open.</p>
        </div>

        <button class="accordion">Для всех продуктов корпоративного лицензирования требуются ключи?</button>
        <div class="panel">
            <p>Нет. Некоторые продукты не требуют ключ продукта.

                В разделе "Downloads and Keys" (Скачивания и ключи) сайта VLSC можно узнать, для каких продуктов
                требуется ключ. Если по условиям соглашения вы получаете доступ к продукту, требующему ключ,
                соответствующие ключи отображаются в разделе "Downloads and Keys" (Скачивания и ключи).</p>
        </div>

        <button class="accordion">Что такое ключ установки?</button>
        <div class="panel">
            <p>Ключ установки используется для каждой комбинации продукта и версии и позволяет пропустить активацию (т.
                е. разблокировать продукт). Вы можете получить ключ установки одним из следующих способов.
                Поставка физических носителей — для продуктов с физической доставкой ключ установки напечатан на коробке
                носителя.
                Скачивание — для продуктов, скачанных на сайте VLSC, ключ установки отображается на странице скачивания
                и может сопровождаться следующим текстом. Для некоторых продуктов, доступных для скачивания, требуются
                ключи установки. Запишите этот ключ установки, так как он потребуется во время установки продукта.
                Обратиться в корпорацию Майкрософт — вы также можете позвонить в центр обработки вызовов по активации
                продуктов, чтобы получить необходимые ключи установки. Перед звонком подготовьте сведения о соглашении о
                корпоративном лицензировании и подтверждение законности приобретения.</p>
        </div>
        <button class="accordion">Как корпорация Майкрософт определяет, какие ключи продуктов относятся к моим
            соглашениям?
        </button>
        <div class="panel">
            <p>Ключи многократной установки предоставляются для каждого номера лицензии, указанного в вашей сводной
                таблице связей. Номеров лицензии может быть несколько.
                Клиенты с соглашениями Select Plus или Enterprise (EA) получают ключи продуктов для отдельных категорий
                продуктов (системы, серверы, приложения).
                Клиенты с соглашениями Select получают ключи для отдельных категорий продуктов (системы, серверы,
                приложения) на основании прогнозов закупок.
                Клиенты с соглашениями Open License и Open Value получают соответствующие ключи продуктов в зависимости
                от приобретенных лицензий.

                Примечание. Все клиенты имеют право использовать ключи продуктов для переустановки из образа и перехода
                на использование более ранней версии продуктов. Клиенты с соглашениями Select Plus, Enterprise и Select
                получают ограниченные права на ознакомление с продуктами для обучения и резервного копирования.</p>
        </div>
        <button class="accordion">Что такое многопользовательская активация (VA)?</button>
        <div class="panel">
            <p>Активация корпоративных лицензий — технология активации продуктов, которая была впервые реализована в ОС
                Windows Vista и Windows Server 2008. Эта простая и понятная технология позволяет корпоративным
                пользователям автоматизировать процесс активации.

                Активация корпоративных лицензий применяется только к системам, охваченным программой корпоративного
                лицензирования, и должна использоваться исключительно как инструмент активации. Она не связана с
                процессами фактурирования или выставления счетов за лицензии.

                Существует две модели активации корпоративных лицензий. Для активации систем в своей организации клиенты
                могут воспользоваться одним или обоими типами ключей.
                Служба управления ключами (KMS)
                KMS позволяет организациям активировать системы в пределах их собственной сети.
                Ключ многократной активации (MAK)
                MAK производит единовременную активацию систем, используя размещенные службы активации Майкрософт.

                Важно. В рамках установки важно спланировать и контролировать развертывание продуктов, использующих
                активацию корпоративных лицензий.
                Ознакомьтесь с документацией и видеороликами для Windows перед развертыванием.</p>
        </div>
        <button class="accordion">Что такое служба управления ключами (KMS)?</button>
        <div class="panel">
            <p>Служба управления ключами (KMS) — это служба активации, которая позволяет организациям активировать
                системы в пределах внутренней сети. При этом не требуется подключать каждый компьютер к серверу
                Майкрософт. Службе не нужна выделенная система, ее можно легко разместить в системе совместно с другими
                службами.

                Для работы KMS требуется минимальное число физических или виртуальных компьютеров в сетевой среде.
                Указанные минимальные требования называются пороговыми значениями активации и без труда соблюдаются
                корпоративными клиентами.

                Пороговые значения активации для Windows. В организации должно быть не менее пяти компьютеров, чтобы
                можно было активировать серверы под управлением Windows Server, и не менее 25 компьютеров, чтобы можно
                было активировать клиентские системы под управлением Windows.
                Пороговые значения активации для Office. Для активации установленных продуктов Office с помощью KMS в
                организации должно быть не меньше пяти компьютеров, на которых работает какой-либо выпуск Office.

                Дополнительные сведения о пороговых значениях активации см. в руководстве по планированию активации
                корпоративных лицензий.
            </p>
        </div>
        <button class="accordion">Что такое ключ узла KMS?</button>
        <div class="panel">
            <p>Ключ KMS используется для активации узлов KMS с помощью сервера активации Майкрософт и может активировать
                до шести узлов KMS с возможностью 10 активаций каждого из них. Каждый узел KMS может активировать
                неограниченное число компьютеров.

                Примечание. Если вам требуется активировать больше шести (6) узлов KMS, обратитесь в центр активации
                Майкрософт.</p>
        </div>
        <button class="accordion">Что такое ключ многократной активации (MAK)?</button>
        <div class="panel">
            <p>A Ключ многократной активации (MAK) производит единовременную активацию систем, используя размещенные
                службы активации Майкрософт (при этом требуется соединение с сервером активации Майкрософт). После
                активации компьютеров дальнейшая связь с сервером Майкрософт не требуется.

                Важно. Каждый ключ MAK имеет предустановленное предельное число разрешенных активаций, которое
                определяется соглашением о корпоративном лицензировании. Чтобы увеличить число активаций, разрешенных
                ключом MAK, обратитесь в центр активации Майкрософт.

                С помощью ключа MAK лицензии можно активировать двумя способами.

                Независимая активация MAK. Для активации каждый компьютер подключается к серверу Майкрософт через
                Интернет или по телефону.

                Прокси-активация MAK. Выполняется один централизованный запрос на активацию от имени нескольких
                компьютеров с одним подключением к серверу Майкрософт через Интернет или по телефону. Для этого метода
                активации нужно использовать средство управления активацией корпоративных лицензий (VAMT), которое
                входит в состав пакета автоматической установки Windows (WAIK). Средство VAMT позволяет ИТ-специалистам
                автоматизировать процесс активации корпоративных лицензий и централизованно им управлять, используя
                ключи MAK и контролируя количество активаций, произведенных с помощью этих ключей.

                Дополнительные сведения об активации корпоративных лицензий см. в соответствующем руководстве.</p>
        </div>
        <button class="accordion">Что такое средство управления активацией корпоративных лицензий (VAMT)?</button>
        <div class="panel">
            <p>Средство управления активацией корпоративных лицензий (VAMT) позволяет администраторам сети и другим
                ИТ-специалистам автоматизировать и централизованно контролировать процесс активации корпоративных и
                розничных лицензий для Windows, Microsoft Office и некоторых других продуктов Майкрософт. VAMT позволяет
                управлять активацией корпоративных лицензий с помощью ключей многократной активации (MAK) или службы
                управления ключами Windows (KMS). VAMT — это стандартная оснастка консоли управления (MMC), которой
                требуется консоль управления (MMC) версии 3.0.

                Дополнительные сведения см. в техническом справочнике по средству управления активацией корпоративных
                лицензий.</p>
        </div>
        <button class="accordion">Можно ли использовать одновременно ключи MAK и KMS для развертывания продуктов в
            организации?
        </button>
        <div class="panel">
            <p>Да. Корпоративные клиенты могут использовать ключи KMS, MAK и их сочетание для активации компьютеров в
                своей организации.</p>
        </div>
        <button class="accordion">Как узнать, какие ключи использовать для определенного продукта?</button>
        <div class="panel">
            <p>Ниже приведены справочные ресурсы, которые помогут вам определить ключи, необходимые для активации
                продуктов с корпоративной лицензией Майкрософт.
                Ознакомьтесь с этими документами Майкрософт о лицензировании и активации Windows, прежде чем
                развертывать Windows или Windows Server. В число дополнительных ресурсов входит этот видеоролик об
                основах активации корпоративных лицензий.</p>
        </div>
        <button class="accordion">Где можно найди дополнительные сведения о средстве управления активацией корпоративных
            лицензий (VAMT)?
        </button>
        <div class="panel">
            <p>Сведения о VAMT содержат следующие ресурсы:
                Технический справочник по средству управления активацией корпоративных лицензий (VAMT)
                Управление активацией с помощью средства управления активацией корпоративных лицензий (VAMT)
                Скачивание средства управления активацией корпоративных лицензий (VAMT)</p>
        </div>
        <button class="accordion">Есть ли какие-либо изменения в многопользовательской активации Windows и Windows
            Server?
        </button>
        <div class="panel">
            <p>Да, изменились следующие задачи многопользовательской активации:
                активация виртуальных компьютеров;
                возможность использования службы KMS для предыдущих версий продуктов;
                повышение производительности, создание отчетов и управление ключами продуктов;
                включение продуктов Office в ту же платформу активации, что и Windows.

                Если при развертывании Windows был выбран метод активации с помощью службы KMS, учтите следующие
                моменты.
                Windows Server невозможно использовать в качестве узла KMS для активации Windows.
                Доступно исправление, которое позволяет выполнять активацию клиентских компьютеров с Windows (требуется
                ключ KMS Windows Server).

                Если вы используете Windows Server в качестве узла KMS, вы можете:
                обновить узел KMS до Windows Server;
                установить предыдущую версию Windows Server 2003;
                запустить узел KMS на компьютере с корпоративной версией Windows;
                запустить виртуальную машину Windows Server.

                Дополнительные сведения о многопользовательской активации Windows см. в руководстве по планированию
                многопользовательской активации.</p>
        </div>
        <button class="accordion">Есть ли какие-либо изменения в многопользовательской активации Office, Project и
            Visio?
        </button>
        <div class="panel">
            <p>Да, следующие изменения активации корпоративных лицензий касаются Office, Project и Visio.
                Узел KMS Office активирует любые наборы Office или отдельные приложения.
                Для активации нужно установить и использовать только один ключ KMS Office.
                Если при развертывании Office был выбран метод активации с помощью службы KMS, учтите следующие моменты.
                Windows Server невозможно использовать в качестве узла KMS для активации Office.
                Нет исправления, которое позволило бы активировать клиентские компьютеры Office.
                Если вы используете Windows Server 2008 в качестве узла KMS, вы можете:
                обновить узел KMS до Windows Server;
                использовать на компьютере более раннюю версию Windows Server;
                запустить узел KMS на компьютере Windows;
                запустить виртуальную машину Windows Server с более новой версией Windows Server.</p>
        </div>
        <button class="accordion">Если дочерняя компания (находящаяся в собственности родительской компании) располагает
            отдельным соглашением, может ли родительская компания использовать этот же ключ для развертывания продуктов
            в этих компаниях?
        </button>
        <div class="panel">
            <p>Клиенты не обязаны использовать ключи, предоставляемые в рамках конкретной лицензии (соглашения,
                соглашения о регистрации, соглашения с аффилированным лицом), только вместе с лицензиями, указанными в
                идентификаторе лицензии. Такая гибкость обеспечивает возможность централизованного управления
                развертыванием образов путем использования ключей, связанных с определенными соглашениями или
                лицензиями, или одного набора ключей для всех.</p>
        </div>
        <button class="accordion">Что делать, если организация не активировала лицензии?</button>
        <div class="panel">
            <p>Чтобы воспользоваться веб-службой и реализовать преимущества лицензии на продукт, требуется
                активация.</p>
        </div>
        <button class="accordion">Моя организация планирует использовать ключи многократной активации (MAK), но число
            предоставленных активаций не соответствует количеству приобретенных лицензий. Они не согласуются. Как это
            исправить?
        </button>
        <div class="panel">
            <p>Для активации с использованием ключей многократной активации (MAK) клиентам рекомендуется использовать
                службу управления ключами (KMS). Число активаций, предоставляемых каждым ключом MAK, определяется
                большим числом факторов, включая приобретенные лицензии, ценовой уровень приобретения и программу
                корпоративного лицензирования.

                Число доступных активаций для продукта не всегда соответствует числу приобретенных лицензий. В общем
                случае вам доступно большее число активаций на случай, если потребуется переустановить или активировать
                некоторые продукты. Узнать число лицензий можно в списке лицензий в соглашении.

                Чтобы увеличить число активаций, разрешенных ключом MAK, обратитесь в центр активации Майкрософт.
                Дополнительные сведения см. в разделе Активация продукта и информация о ключах.

                Число активаций, предоставляемых клиентам с соглашениями Select, Enterprise, Campus Agreement, School
                Agreement или SPLA, определяется двумя факторами: уровнями цен (A, B, C, D) и тем фактом, что KMS
                является преобладающим методом активации.</p>
        </div>
        <button class="accordion">Можно ли использовать ключи многократной установки для переустановки из образа?
        </button>
        <div class="panel">
            <p>Да. Права на переустановку из образа предоставляются всем клиентам программ корпоративного лицензирования
                Майкрософт. Эти права позволяют клиентам создавать образы лицензионных копий продуктов изготовителя
                оборудования (OEM) или коробочных продуктов (FPP), используя предоставляемые по соглашению
                корпоративного лицензирования носители, при условии, что создаваемые копии идентичны изначально
                лицензированным продуктам. Клиенты по программам корпоративного лицензирования могут найти необходимые
                ключи многократной установки на странице "Ключ продукта". Кроме того, вы можете запросить ключи через
                центр активации Майкрософт.

                Примечание. Если вы являетесь пользователем программы Open License, то для доступа к носителю с
                продуктом и для получения ключа необходимо приобрести по крайней мере одну копию продукта, образ
                которого необходимо создать.

                Дополнительные сведения о правах на переустановку из образа см. в соответствующей статье на этой
                странице.</p>
        </div>
        <button class="accordion">Как загрузить ключи в виде файла, сохраняемого локально?</button>
        <div class="panel">
            <p>Система VLSC предоставляет возможность загрузки ключей продуктов в локальный файл для дальнейшего
                использования. Файл, загруженный со страницы Загрузки и ключи, будет содержать все ключи многократной
                установки, связанные с соглашениями из вашего профиля VLSC. Однако если вы загружали ключи из
                представления, связанного с определенным номером лицензии, со страницы "Сводная таблица", в файле будут
                содержаться только ключи, относящиеся к конкретному номеру лицензии, который вы просматривали.

                Доступный для загрузки файл с ключами продуктов имеет формат с разделителями-знаками табуляции и может
                быть открыт в приложении Excel для сортировки и просмотра ключей. Также его можно открыть для просмотра
                в текстовом редакторе. В файле содержатся следующие столбцы: "Номер лицензии", "Родительская программа",
                "Организация", "Продукт", "Ключ продукта", "Тип, ключи для активации — использованные и доступные".
                Чтобы открыть загруженный файл в приложении Excel, выполните следующие действия.
                Откройте приложение Microsoft Excel.
                В меню Файл выберите команду Открыть и выберите загруженный CSV-файл.
                Выберите с разделителями (по умолчанию), а затем — знак табуляции, чтобы данные не отображались в одном
                столбце.
                Нажмите кнопку Готово. CSV-файл откроется в приложении Excel, при этом данные будут отображаться в
                отдельных столбцах.</p>
        </div>
        <button class="accordion">Что такое ключ OSA?</button>
        <div class="panel">
            <p>Ключ активации служб OLS (OSA) — это ключ для однократного погашения, используемый для активации подписок
                на службы Microsoft Online Services.

                Чтобы узнать, как осуществляется активация веб-службы (с ключом или без), откройте вкладку Online
                Service Activation (Активация веб-служб) на сайте VLSC.</p>
        </div>
        <button class="accordion">Как можно получить ключ службы управления ключами (KMS), отображаемый для наших
            программ Open License на сайте VLSC?
        </button>
        <div class="panel">
            <p>Предварительное назначение ключей KMS клиентам с соглашениями Open больше не применяется, так как
                предпочтительным методом активации являются ключи многократной активации (MAK).

                Если клиентам с лицензиями Open нужен ключ KMS, им в качестве исключительной меры следует обратиться к
                нашей группе поддержки по вопросам корпоративного лицензирования на странице Свяжитесь с нами.</p>
        </div>
        <button class="accordion">Я являюсь клиентом Open. Мой ключ службы управления ключами (KMS) или ключ продукта
            MAK не отображается на веб-сайте VLSC. Как мне получить его?
        </button>
        <div class="panel">
            <p>Ключи KMS с настоящего момента не назначаются предварительно для соглашений Open, так как использование
                ключей многократной активации (MAK) является предпочтительным способом активации.

                Если вам, как клиенту Open, нужно получить ключ KMS, запросите его в службе поддержки корпоративного
                лицензирования.

                Ключи продуктов можно получить в двух местах на сайте VLSC. Если ключа нет в разделе Downloads and Keys
                (Скачивания и ключи), возможно, он находится на вкладке Ключи продукта страницы Сведения о регистрации.

                Чтобы найти страницу Downloads and Keys (Скачивания и ключи) на сайте VLSC, выполните указанные ниже
                действия.
                Перейдите в раздел Лицензии и выберите Сводная таблица.
                Выберите нужный Номер лицензии и откройте вкладку Ключи продуктов, где и находится нужный ключ.
                Чтобы найти страницу Сведения о регистрации на сайте VLSC, выполните указанные ниже действия.
                Выберите Downloads and Keys (Скачивания и ключи).
                Найдите нужный продукт и разверните раздел Ключ.</p>
        </div>
        <button class="accordion">Где можно найти дополнительные сведения о темах, затрагиваемых в этом разделе?
        </button>
        <div class="panel">
            <p>На этом сайте доступны дополнительные обучающие ресурсы по VLSC.

                Клиенты VLSC также могут связаться с нами по телефону или через веб-форму. Корпорация Майкрософт
                отвечает на запросы через веб-форму в течение суток.</p>
        </div>


        <!-- Main end -->


        <div class="container">
            <div class="footer">
                <div style="float: right;">
                    <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0"
                                      class="clear" style="margin-right:2em;"></a>
                </div>
                <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

            </div>
        </div>
    </main>
</div>