<!-- Main start -->
<div class="container">
    <main class="main">
        <div class="container">
            <div class="main__title">
                <h2>Мошенничество и безопасность</h2>
            </div>
        </div>


        <h3 style="color:#18649B"></h3>

        <button class="accordion">Что такое фишинг?</button>
        <div class="panel">
            <p>Фишинг-мошенничество (или фишинг) является формой криминальной деятельности, в которой применяются
                специальные техники на основе социальной психологии с целью получения доступа к важным личным данным
                (например, паролям, номерам учетных записей, PIN-кодам, номерам социального страхования и сведениям об
                учетной записи). Выдавая себя за лицо, которому пользователь может доверять, или за представителя
                официального поставщика услуг связи, например, службы электронной почты, злоумышленники используют
                изощренные уловки для получения информации о паролях и учетных записях, а также личных сведениях
                пользователя.

                Однако аферисты могут применять и другие методы для получения личных сведений, например, текстовые
                сообщения (такой вид мошенничества известен как фишинг с использованием SMS-сообщений, или «смишинг»).
                Также могут иметь место попытки получения сведений посредством телефонных звонков (этот вид
                мошенничества известен как голосовой фишинг, или «вишинг»). При использовании этих видов мошенничества
                вы получаете текстовое сообщение, телефонный звонок или сообщение голосовой почты, в которых
                предлагается перейти на веб-сайт или позвонить на телефонный номер, где у вас будут запрошены личные
                сведения.</p>
        </div>

        <button class="accordion">Какие способы защиты существуют при ответе на попытку фишинга?</button>
        <div class="panel">
            <p>Каждая ситуация индивидуальна. Обратитесь в службу поддержки Майкрософт, и мы вместе разработаем
                наилучшее решение, исходя из способа взлома и типа сведений, которые вы сообщили.</p>
        </div>

        <button class="accordion">Что следует делать, если сообщение электронной почты с логотипом Майкрософт вызывает
            подозрение?
        </button>
        <div class="panel">
            <p>В случае возникновения подозрений не отвечайте на такое сообщение, не щелкайте какие-либо поля в нем и не
                вводите никаких сведений. Если указано, что сообщение электронной почты отправлено корпорацией
                Майкрософт, но у вас есть подозрения на счет достоверности этой информации, вы можете переслать такое
                сообщение нам. Майкрософт проверяет каждый такой случай и предпринимает действия по предотвращению
                несанкционированной отправки сообщений электронной почты от имени корпорации.</p>
        </div>
        <button class="accordion">Я несколько раз в неделю получаю сообщения электронной почты, в которых указано, что
            они от корпорации Майкрософт. Возможно ли прекратить их отправку?
        </button>
        <div class="panel">
            <p>Мы не можем предоставить информацию обо всех предпринимаемых нами действиях, однако можем пресечь многие
                мошеннические операции. Корпорация Майкрософт работает с местными и международными правоохранительными
                органами с целью выслеживания и помещения под арест мошенников, ответственных за такие преступления.
                Однако многие мошенники ведут свою деятельность за пределами США и скрывают настоящий данные о
                происхождении сообщений электронной почты, отправляя их из других мест.</p>
        </div>
        <button class="accordion">Мной получено сообщение электронной почты, которое, как мне кажется, было отправлено
            корпорацией Майкрософт. Как узнать, подлинное ли оно?
        </button>
        <div class="panel">
            <p>Мошеннические сообщения электронной почты могут вводить в заблуждение и выглядеть подлинными. Поскольку
                мошенники все более правдоподобно подделывают подлинные сообщения электронной почты и веб-сайты, теперь
                уже нельзя полагаться только на знакомые графические атрибуты такие как, например, логотип Майкрософт.

                Мы не практикуем следующее:
                отправка сообщений электронной почты, которые требуют ввода личных данных непосредственно в тело
                сообщения электронной почты;
                отправка сообщений электронной почты, в которых содержится угроза приостановления действия вашей учетной
                записи, если вы немедленно не предоставите свои личные данные;
                отправка сообщений электронной почты, ответ на которые должен включать личные данные;
                предоставление вашего имени, а также любых контактных сведений лицам, не представляющим корпорацию
                Майкрософт, способами, противоречащими заявлению корпорации Майкрософт о конфиденциальности.</p>
        </div>
        <button class="accordion">Как другие пользователи получают мой адрес электронной почты?</button>
        <div class="panel">
            <p>Мошенники могут получить адрес электронной почты разными способами, включая приобретение списков рассылки
                у известных компаний. Аферистам известно, что если они раздобудут личные сведения достаточного
                количества людей, то, возможно, смогут получить доступ к некоторым соглашениям.
            </p>
        </div>


        <!-- Main end -->


        <div class="container">
            <div class="footer">
                <div style="float: right;">
                    <a href="#?"><img src="/public/img/Microsoft-Logo-Gray.png" alt="Корпорация Майкрософт" border="0"
                                      class="clear" style="margin-right:2em;"></a>
                </div>
                <span class="fR clear" style="margin-right:2em; margin-top:.5em;">
                    <a class="black" title="Справка" href="#?">Справка</a><span>&nbsp;|&nbsp;</span>
                    <a class="black" title="Условия использования" href="#?">Условия использования</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Товарные знаки" href="#?">Товарные знаки</a>
                    <span>&nbsp;|&nbsp;</span><a class="black" title="Заявление о конфиденциальности" href="#?">Заявление о конфиденциальности</a>
                <span style="margin-left:1em">© 2020 Microsoft</span>
            </span>

            </div>
        </div>
    </main>
</div>